
/* Class = "NSSlider"; ibShadowedToolTip = "Set the size of the thumbnails"; ObjectID = "3"; */
"Set the size of the thumbnails" = "La taille des aperçus";

/* Class = "NSButton"; ibShadowedToolTip = "Render smooth text"; ObjectID = "9"; */
"Render smooth text" = "Lisser les polices";

/* Class = "NSTextField"; ibShadowedToolTip = "Don't render characters smaller than this size"; ObjectID = "10"; */
"Don't render characters smaller than this size" = "Ne pas lisser les polices inférieures à cette taille";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the background of the PDF view in normal mode"; ObjectID = "16"; */
"Color to use for the background of the PDF view in normal mode" = "Couleur à utiliser pour le fond des affichages de PDF en mode d’affichage normal";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the background of the PDF view in full screen mode"; ObjectID = "17"; */
"Color to use for the background of the PDF view in full screen mode" = "Couleur à utiliser pour le fond des affichages de PDF en mode plein écran";

/* Class = "NSColorWell"; ibShadowedToolTip = "Color to use for the reading bar"; ObjectID = "23"; */
"Color to use for the reading bar" = "Couleur à utiliser pour la barre de lecture";

/* Class = "NSButton"; ibShadowedToolTip = "Select to mask the text outside the reading bar"; ObjectID = "24"; */
"Select to mask the text outside the reading bar" = "Sélectionner pour masquer le texte en dehors de la barre de lecture";

/* Class = "NSComboBox"; ibShadowedToolTip = "Font size to use for text tables"; ObjectID = "29"; */
"Font size to use for text tables" = "Taille de police à utiliser pour le texte en tableaux";

/* Class = "NSTextFieldCell"; title = "Table font size:"; ObjectID = "32"; */
"Table font size:" = "Taille de police des tables :";

/* Class = "NSTextFieldCell"; title = "Color:"; ObjectID = "33"; */
"Color:" = "Couleur :";

/* Class = "NSButtonCell"; title = "Invert bar"; ObjectID = "34"; */
"Invert bar" = "Inverser la barre";

/* Class = "NSTextFieldCell"; title = "Reading bar:"; ObjectID = "35"; */
"Reading bar:" = "Barre de lecture :";

/* Class = "NSTextFieldCell"; title = "Full Screen:"; ObjectID = "37"; */
"Full Screen:" = "Plein écran :";

/* Class = "NSTextFieldCell"; title = "Normal:"; ObjectID = "38"; */
"Normal:" = "Normal :";

/* Class = "NSTextFieldCell"; title = "Background color:"; ObjectID = "39"; */
"Background color:" = "Couleur du fond :";

/* Class = "NSTextFieldCell"; title = "PDF display:"; ObjectID = "40"; */
"PDF display:" = "Affichage du PDF :";

/* Class = "NSTextFieldCell"; title = "Greeking threshold:"; ObjectID = "41"; */
"Greeking threshold:" = "Seuil de texte de substitution :";

/* Class = "NSButtonCell"; title = "Anti-alias text"; ObjectID = "44"; */
"Anti-alias text" = "Anti-aliasing pour le texte";

/* Class = "NSTextFieldCell"; title = "Thumbnail sizes:"; ObjectID = "45"; */
"Thumbnail sizes:" = "Taille des aperçus :";

/* Class = "NSTextFieldCell"; title = "Snapshots:"; ObjectID = "48"; */
"Snapshots:" = "Instantanés :";

/* Class = "NSTextFieldCell"; title = "Pages:"; ObjectID = "50"; */
"Pages:" = "Pages :";

/* Class = "NSMenuItem"; title = "Low"; ObjectID = "2ff-TQ-4sF"; */
"Low" = "Bas";

/* Class = "NSTextFieldCell"; title = "128"; ObjectID = "4iK-zh-FL0"; */
"128" = "128";

/* Class = "NSMenuItem"; title = "High"; ObjectID = "68X-2v-jNi"; */
"High" = "Haut";

/* Class = "NSTextFieldCell"; title = "Image smoothing:"; ObjectID = "KLe-Zv-fHm"; */
"Image smoothing:" = "Lissage d'image :";

/* Class = "NSTextFieldCell"; title = "Favorite colors:"; ObjectID = "ZsF-Ll-YPJ"; */
"Favorite colors:" = "Couleurs favorites :";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "ixy-vI-kGX"; */
"None" = "Aucun";
